<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=OPeqXG-QxW3ZD8BtmPikfA);ol{margin:0;padding:0}table td,table th{padding:0}.c1{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.5;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left;height:11pt}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Roboto";font-style:normal}.c2{background-color:#ffffff;max-width:491.7pt;padding:7.2pt 0pt 0pt 7.2pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c2 doc-content"><p class="c1"><span class="c0">&#4098;&#4139;&#4103;&#4140;&#4121;&#4158;&#4140;&#4123;&#4158;&#4141;&#4112;&#4146;&#4151; &#4117;&#4139;&#4124;&#4096;&#4154;&#4101;&#4112;&#4141;&#4143;&#4100;&#4154;&#4152;&#4112;&#4157;&#4145; &#4129;&#4126;&#4096;&#4154;&#4123;&#4158;&#4100;&#4154;&#4126;&#4116;&#4154;&#4123;&#4145;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154;&#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4112;&#4146;&#4151; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4112;&#4157;&#4145;&#4096;&#4141;&#4143; &#4098;&#4139;&#4103;&#4140;&#4096;&#4141;&#4143;&#4125;&#4100;&#4154;&#4112;&#4146;&#4151; &#4129;&#4142;&#4098;&#4155;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4116;&#4146;&#4151; &#4116;&#4122;&#4154;&#4101;&#4117;&#4154; Rafah &#4098;&#4141;&#4112;&#4154;&#4096;&#4116;&#4145; &#4129;&#4121;&#4156;&#4116;&#4154;&#4102;&#4143;&#4150;&#4152; &#4125;&#4100;&#4154;&#4097;&#4157;&#4100;&#4151;&#4154;&#4117;&#4145;&#4152;&#4117;&#4139;&#4124;&#4141;&#4143;&#4151; &#4096;&#4143;&#4124;&#4126;&#4121;&#4098;&#4153;&#4098;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; Antonio Guterres &#4096; &#4114;&#4142;&#4096;&#4116;&#4145;&#4151; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4124;&#4141;&#4143;&#4096;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4129;&#4142;&#4098;&#4155;&#4101;&#4154;&#4116;&#4122;&#4154;&#4101;&#4117;&#4154;&#4121;&#4158;&#4140; &#4129;&#4126;&#4100;&#4151;&#4154;&#4101;&#4145;&#4140;&#4100;&#4151;&#4154;&#4116;&#4145;&#4096;&#4156;&#4112;&#4146;&#4151; &#4096;&#4143;&#4116;&#4154;&#4112;&#4100;&#4154;&#4096;&#4140;&#4152; &#4129;&#4101;&#4142;&#4152; &#4162;&#4160; &#4113;&#4096;&#4154;&#4121;&#4116;&#4106;&#4154;&#4152;&#4121;&#4158;&#4140; &#4129;&#4101;&#4140;&#4152;&#4129;&#4126;&#4145;&#4140;&#4096;&#4154;&#4112;&#4157;&#4145;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4129;&#4124;&#4157;&#4116;&#4154;&#4129;&#4121;&#4100;&#4154;&#4152; &#4124;&#4141;&#4143;&#4129;&#4117;&#4154;&#4116;&#4145;&#4112;&#4146;&#4151; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4112;&#4157;&#4145;&#4118;&#4156;&#4101;&#4154;&#4124;&#4141;&#4143;&#4151; &#4129;&#4121;&#4156;&#4116;&#4154;&#4102;&#4143;&#4150;&#4152; &#4124;&#4141;&#4143;&#4123;&#4140;&#4123;&#4145;&#4140;&#4096;&#4154;&#4126;&#4100;&#4151;&#4154;&#4112;&#4122;&#4154;&#4124;&#4141;&#4143;&#4151; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; Guterres &#4096; Rafah &#4116;&#4122;&#4154;&#4101;&#4117;&#4154;&#4098;&#4141;&#4112;&#4154;&#4121;&#4158;&#4140; &#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4112;&#4140;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171;</span></p><p class="c1"><span class="c0">&ldquo;&#4114;&#4142;&#4096;&#4143;&#4116;&#4154;&#4112;&#4100;&#4154;&#4096;&#4140;&#4152;&#4112;&#4157;&#4145;&#4127;&#4140; &#4096;&#4143;&#4116;&#4154;&#4112;&#4100;&#4154;&#4096;&#4140;&#4152;&#4112;&#4157;&#4145; &#4126;&#4096;&#4154;&#4126;&#4096;&#4154;&#4121;&#4127;&#4143;&#4112;&#4154;&#4117;&#4139;&#4120;&#4144;&#4152;&#4171; &#4129;&#4126;&#4096;&#4154;&#4123;&#4158;&#4100;&#4154;&#4126;&#4116;&#4154;&#4123;&#4145;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4141;&#4117;&#4154;&#4129;&#4123;&#4145;&#4152;&#4096;&#4156;&#4142;&#4152;&#4112;&#4146;&#4151; &#4096;&#4143;&#4116;&#4154;&#4112;&#4100;&#4154;&#4096;&#4140;&#4152;&#4112;&#4157;&#4145;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4098;&#4139;&#4103;&#4140;&#4121;&#4158;&#4140;&#4123;&#4158;&#4141;&#4112;&#4146;&#4151; &#4124;&#4144;&#4129;&#4121;&#4155;&#4140;&#4152;&#4129;&#4117;&#4156;&#4140;&#4152;&#4129;&#4112;&#4157;&#4096;&#4154; &#4126;&#4145;&#4123;&#4145;&#4152; &#4123;&#4158;&#4100;&#4154;&#4123;&#4145;&#4152; &#4129;&#4102;&#4143;&#4150;&#4152;&#4129;&#4118;&#4156;&#4112;&#4154;&#4117;&#4145;&#4152;&#4121;&#4146;&#4151; &#4096;&#4140;&#4152;&#4112;&#4157;&#4145;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&quot; &#4124;&#4141;&#4143;&#4151; &#4129;&#4142;&#4098;&#4155;&#4101;&#4154;&#4116;&#4122;&#4154;&#4101;&#4117;&#4154;&#4096;&#4141;&#4143; &#4126;&#4157;&#4140;&#4152;&#4123;&#4145;&#4140;&#4096;&#4154;&#4097;&#4146;&#4151;&#4112;&#4146;&#4151; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154; Guterres &#4096; &#4117;&#4156;&#4145;&#4140;&#4126;&#4157;&#4140;&#4152;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171;</span></p><p class="c1"><span class="c0">&#4098;&#4139;&#4103;&#4140;&#4096;&#4141;&#4143; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4112;&#4157;&#4145;&#4117;&#4145;&#4152;&#4117;&#4141;&#4143;&#4151;&#4123;&#4145;&#4152; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4116;&#4146;&#4151; &#4129;&#4142;&#4098;&#4155;&#4101;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4096;&#4156;&#4140;&#4152; &#4126;&#4120;&#4145;&#4140;&#4112;&#4144;&#4106;&#4142;&#4097;&#4155;&#4096;&#4154;&#4112;&#4157;&#4145;&#4121;&#4158;&#4140; &#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4112;&#4157;&#4145; &#4117;&#4139;&#4123;&#4158;&#4141;&#4112;&#4140;&#4096;&#4156;&#4145;&#4140;&#4100;&#4151;&#4154; &#4114;&#4142;&#4096;&#4116;&#4151;&#4154;&#4126;&#4112;&#4154;&#4097;&#4155;&#4096;&#4154;&#4112;&#4157;&#4145; &#4123;&#4158;&#4100;&#4154;&#4152;&#4124;&#4100;&#4154;&#4152;&#4129;&#4145;&#4140;&#4100;&#4154;&#4124;&#4106;&#4154;&#4152; &#4129;&#4142;&#4098;&#4155;&#4101;&#4154;&#4170; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4116;&#4146;&#4151; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4157;&#4145;&#4096;&#4156;&#4140;&#4152; &#4102;&#4157;&#4145;&#4152;&#4116;&#4157;&#4145;&#4152;&#4116;&#4145;&#4096;&#4156;&#4112;&#4122;&#4154;&#4124;&#4141;&#4143;&#4151; &#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4123;&#4145;&#4152;&#4121;&#4158;&#4144;&#4152;&#4097;&#4155;&#4143;&#4117;&#4154;&#4096; &#4117;&#4156;&#4145;&#4140;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4112;&#4097;&#4155;&#4141;&#4116;&#4154;&#4113;&#4146;&#4121;&#4158;&#4140;&#4120;&#4146; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4116;&#4146;&#4151; &#4127;&#4140;&#4121;&#4112;&#4154;&#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4112;&#4141;&#4143;&#4151;&#4129;&#4096;&#4156;&#4140;&#4152; &#4129;&#4117;&#4101;&#4154;&#4129;&#4097;&#4112;&#4154; &#4123;&#4117;&#4154;&#4101;&#4146;&#4096;&#4156;&#4118;&#4141;&#4143;&#4151;&#4116;&#4146;&#4151; &#4124;&#4144;&#4126;&#4140;&#4152;&#4097;&#4155;&#4100;&#4154;&#4152;&#4101;&#4140;&#4116;&#4140;&#4121;&#4158;&#4143; &#4129;&#4096;&#4144;&#4129;&#4106;&#4142;&#4112;&#4157;&#4145; &#4098;&#4139;&#4103;&#4140;&#4114;&#4145;&#4126;&#4096;&#4141;&#4143; &#4129;&#4121;&#4156;&#4116;&#4154;&#4102;&#4143;&#4150;&#4152; &#4123;&#4145;&#4140;&#4096;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4141;&#4143;&#4151; &#4117;&#4100;&#4154;&#4124;&#4122;&#4154;&#4096;&#4157;&#4145;&#4151;&#4114;&#4145;&#4126;&#4096; &#4129;&#4140;&#4123;&#4117;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4157;&#4145;&#4116;&#4146;&#4151; &#4129;&#4123;&#4158;&#4145;&#4151;&#4112;&#4145;&#4140;&#4100;&#4154;&#4129;&#4140;&#4123;&#4158;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4112;&#4157;&#4145;&#4096; &#4112;&#4106;&#4142;&#4112;&#4106;&#4157;&#4112;&#4154;&#4113;&#4146; &#4112;&#4145;&#4140;&#4100;&#4154;&#4152;&#4102;&#4141;&#4143;&#4124;&#4141;&#4143;&#4096;&#4154;&#4096;&#4156;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171;</span></p><p class="c3"><span class="c0"></span></p></body></html>