<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c2{background-color:#ffffff;color:#222f3a;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13.5pt;font-family:"Georgia";font-style:normal}.c0{background-color:#ffffff;color:#222f3a;font-weight:400;font-size:13.5pt;font-family:"Georgia";font-style:italic}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;font-size:13.5pt;font-family:"Georgia";color:#222f3a;font-weight:400}.c6{background-color:#ffffff;max-width:588.1pt;padding:7.2pt 0pt 0pt 7.2pt}.c3{background-color:#ffffff;font-size:12pt;color:#222f3a}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c1"><span class="c4">Let&rsquo;s look at some of the words of </span><span class="c0">This Train Don&rsquo;t Stop There Anymore</span><span class="c4">. It appears in a collection of songs called </span><span class="c0">Songs from the West Coast</span><span class="c2">, published in 2001. The songwriter Bernie Taupin co-wrote this and many other songs with Elton John. Taupin wrote the words and John wrote the music. Taupin said he was always interested in &ldquo;Americana,&rdquo; the culture and history of America, and in country and western music. That helps explain the images and language he put into this song.</span></p><p class="c1 c5"><span class="c2"></span></p><p class="c1"><span class="c3">&#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4129;&#4116;&#4145;&#4116;&#4146;&#4151; &#4096;&#4141;&#4143;&#4122;&#4151;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4096;&#4141;&#4143;&#4122;&#4154;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4118;&#4141;&#4143;&#4151; &#4129;&#4100;&#4154;&#4129;&#4140;&#4152;&#4123;&#4158;&#4141;&#4112;&#4140;&#4121;&#4158;&#4116;&#4154;&#4117;&#4145;&#4121;&#4146;&#4151; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143; &#4123;&#4158;&#4141;&#4116;&#4145;&#4126;&#4123;&#4157;&#4158;&#4145;&#4151; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4120;&#4096;&#4154;&#4096; &#4129;&#4121;&#4156;&#4146;&#4123;&#4117;&#4154;&#4112;&#4106;&#4154;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4117;&#4145;&#4152;&#4126;&#4157;&#4140;&#4152;&#4121;&#4158;&#4140;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4102;&#4141;&#4143;&#4112;&#4146;&#4151; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4117;&#4156;&#4106;&#4154;&#4113;&#4145;&#4140;&#4100;&#4154;&#4101;&#4143;&#4123;&#4146;&#4151; &#4126;&#4112;&#4100;&#4154;&#4152;&#4101;&#4096;&#4140;&#4152;&#4096;&#4141;&#4143; &#4117;&#4139;&#4152;&#4097;&#4155;&#4100;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4124;&#4141;&#4143;&#4151; &#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4097;&#4156;&#4140;&#4152;&#4123;&#4145;&#4152;&#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152; Blinken &#4096;&#4117;&#4156;&#4145;&#4140;&#4096;&#4156;&#4140;&#4152;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4127;&#4140;&#4121;&#4096;&#4154;&#4101;&#4154;&#4120;&#4096;&#4154;&#4096;&#4117;&#4101;&#4154;&#4112;&#4146;&#4151; &#4114;&#4143;&#4150;&#4152;&#4096;&#4155;&#4106;&#4154;&#4112;&#4157;&#4145;&#4096;&#4141;&#4143; &#4117;&#4101;&#4154;&#4097;&#4155;&#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4118;&#4141;&#4143;&#4151;&#4124;&#4096;&#4154;&#4116;&#4096;&#4154;&#4112;&#4157;&#4145;&#4129;&#4117;&#4139;&#4129;&#4125;&#4100;&#4154; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4117;&#4145;&#4152;&#4121;&#4122;&#4154;&#4124;&#4141;&#4143;&#4151; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4112;&#4141;&#4143;&#4151; &#4096;&#4112;&#4141;&#4117;&#4156;&#4143;&#4113;&#4140;&#4152;&#4112;&#4146;&#4151; &#4096;&#4140;&#4096;&#4157;&#4122;&#4154;&#4123;&#4145;&#4152;&#4102;&#4141;&#4143;&#4100;&#4154;&#4123;&#4140; &#4124;&#4096;&#4154;&#4116;&#4096;&#4154;&#4117;&#4101;&#4153;&#4101;&#4106;&#4154;&#4152;&#4112;&#4157;&#4145;&#4124;&#4106;&#4154;&#4152; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4096;&#4141;&#4143; &#4123;&#4145;&#4140;&#4096;&#4154;&#4123;&#4158;&#4141;&#4116;&#4145;&#4117;&#4156;&#4142;&#4124;&#4141;&#4143;&#4151; &#4126;&#4144;&#4096;&#4117;&#4156;&#4145;&#4140;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152;&#4121;&#4158;&#4140; &#4129;&#4126;&#4101;&#4154;&#4118;&#4157;&#4146;&#4151;&#4101;&#4106;&#4154;&#4152;&#4113;&#4140;&#4152;&#4112;&#4146;&#4151; &#4129;&#4123;&#4145;&#4152;&#4117;&#4145;&#4139;&#4154;&#4129;&#4101;&#4141;&#4143;&#4152;&#4123;&#4129;&#4118;&#4157;&#4146;&#4151;&#4116;&#4146;&#4151;&#4124;&#4106;&#4154;&#4152; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4097;&#4156;&#4140;&#4152;&#4123;&#4145;&#4152;&#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152; &#4114;&#4142;&#4116;&#4145;&#4151;&#4112;&#4157;&#4145;&#4151;&#4102;&#4143;&#4150;&#4097;&#4146;&#4151;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171; &#4127;&#4140;&#4121;&#4096;&#4154;&#4101;&#4154;&#4101;&#4101;&#4154;&#4126;&#4157;&#4145;&#4152;&#4096;&#4156;&#4157;&#4112;&#4157;&#4145; &#4115;&#4139;&#4152;&#4101;&#4140;&#4097;&#4150;&#4129;&#4118;&#4156;&#4101;&#4154; &#4118;&#4121;&#4154;&#4152;&#4102;&#4142;&#4152;&#4113;&#4140;&#4152;&#4112;&#4146;&#4151; &#4129;&#4121;&#4145;&#4123;&#4141;&#4096;&#4116;&#4154;&#4116;&#4141;&#4143;&#4100;&#4154;&#4100;&#4150;&#4126;&#4140;&#4152;&#4112;&#4157;&#4145; &#4117;&#4156;&#4116;&#4154;&#4124;&#4157;&#4112;&#4154;&#4121;&#4156;&#4145;&#4140;&#4096;&#4154;&#4124;&#4140;&#4123;&#4145;&#4152;&#4116;&#4146;&#4151; &#4129;&#4101;&#4153;&#4101;&#4123;&#4145;&#4152; &#4113;&#4141;&#4143;&#4152;&#4101;&#4101;&#4154;&#4102;&#4100;&#4154;&#4112;&#4141;&#4143;&#4096;&#4154;&#4116;&#4145;&#4112;&#4146;&#4151; &#4098;&#4139;&#4103;&#4140;&#4114;&#4145;&#4126;&#4113;&#4146;&#4121;&#4158;&#4140; &#4117;&#4141;&#4112;&#4154;&#4121;&#4141;&#4116;&#4145;&#4126;&#4144;&#4112;&#4157;&#4145; &#4120;&#4145;&#4152;&#4124;&#4157;&#4112;&#4154;&#4123;&#4140; &#4126;&#4157;&#4140;&#4152;&#4116;&#4141;&#4143;&#4100;&#4154;&#4123;&#4145;&#4152;&#4096;&#4141;&#4101;&#4153;&#4101;&#4112;&#4157;&#4145;&#4096;&#4141;&#4143;&#4124;&#4106;&#4154;&#4152; &#4125;&#4116;&#4154;&#4096;&#4156;&#4142;&#4152; Blinken &#4123;&#4146;&#4151; &#4097;&#4123;&#4142;&#4152;&#4101;&#4105;&#4154;&#4129;&#4112;&#4157;&#4100;&#4154;&#4152;&#4121;&#4158;&#4140; &#4129;&#4115;&#4141;&#4096;&#4113;&#4140;&#4152; &#4096;&#4156;&#4141;&#4143;&#4152;&#4117;&#4121;&#4154;&#4152;&#4121;&#4158;&#4140;&#4118;&#4156;&#4101;&#4154;&#4117;&#4139;&#4112;&#4122;&#4154;&#4171;</span></p></body></html>